[
    "Sedikit kemajuan setiap hari menambah hasil yang besar!",
    "Pikiran negatif tidak akan pernah memberimu kehidupan yang positif.",
    "Laut yang tenang tak pernah membuat pelaut yang handal.",
    "Terimalah tantangan agar kamu bisa merasakan kegembiraan kemenangan.",
    "Arahkan ke bulan. Jika kamu meleset, kamu dapat mencapai bintang.",
    "Semua impian kita akan menjadi kenyataan jika kita memiliki keberanian untuk mengejarnya.",
    "Jadilah orang baik, tapi jangan buang waktu untuk membuktikannya!",
    "Jadilah pelangi di awan orang lain!",
    "Berbahagialah untuk saat ini. Saat ini adalah hidupmu.",
    "Kesulitan dalam hidupmu tidak datang untuk menghancurkanmu, tetapi untuk membantumu menyadari potensi tersembunyi dirimu.",
    "Hidup ini seperti bersepeda. Untuk menjaga keseimbangan, kamu harus terus bergerak.",
    "Jangan menunggu waktu yang tepat. Lakukan sekarang!",
    "Kegagalan adalah awal dari kesuksesan yang lebih besar.",
    "Jika kamu tidak mengejar apa yang kamu inginkan, kamu tidak akan pernah mendapatkannya.",
    "Setiap hari adalah peluang baru untuk memulai sesuatu yang luar biasa.",
    "Masa depanmu diciptakan oleh apa yang kamu lakukan hari ini, bukan besok.",
    "Jangan takut gagal, takutlah untuk tidak mencoba.",
    "Hidup terlalu singkat untuk menunggu. Buatlah keajaibanmu sendiri.",
    "Percayalah pada dirimu sendiri, bahkan ketika tidak ada orang lain yang melakukannya.",
    "Setiap langkah kecil membawamu lebih dekat ke tujuanmu.",
    "Hal-hal besar dimulai dari mimpi kecil.",
    "Kegagalan bukanlah akhir, tetapi bagian dari perjalanan menuju sukses.",
    "Belajarlah dari kemarin, hiduplah untuk hari ini, berharaplah untuk esok.",
    "Jangan pernah menyerah, karena kamu tidak tahu seberapa dekat kamu dengan tujuanmu.",
    "Jadilah versi terbaik dari dirimu sendiri.",
    "Kesuksesan adalah perjalanan, bukan tujuan.",
    "Ketika satu pintu tertutup, pintu lain terbuka.",
    "Percayalah bahwa kamu bisa, dan kamu sudah setengah jalan ke sana.",
    "Hidup adalah seni menggambar tanpa penghapus.",
    "Kebahagiaan adalah pilihan, bukan hasil.",
    "Setiap orang memiliki kekuatan untuk mengubah dunia, dimulai dari dirinya sendiri.",
    "Lakukan sesuatu hari ini yang akan membuat dirimu di masa depan berterima kasih.",
    "Kegagalan adalah guru terbaik.",
    "Hidup adalah tentang menciptakan dirimu sendiri, bukan menemukannya.",
    "Mimpi besar dimulai dari langkah kecil.",
    "Jangan pernah meremehkan kekuatan senyuman.",
    "Jangan menunggu inspirasi; mulailah bekerja, maka inspirasi akan datang.",
    "Hidup ini seperti kamera: fokus pada yang penting, tangkap momen indah, dan teruslah maju.",
    "Kekuatan sejati berasal dari dalam dirimu.",
    "Apa yang kita pikirkan, kita menjadi.",
    "Kebahagiaan tidak ditemukan, kebahagiaan diciptakan.",
    "Kesuksesan adalah kombinasi dari usaha kecil yang diulang setiap hari.",
    "Jangan takut melangkah, bahkan langkah kecil adalah kemajuan.",
    "Hidup ini terlalu berharga untuk disia-siakan dengan kekhawatiran.",
    "Bersyukur adalah kunci kebahagiaan.",
    "Waktu terbaik untuk memulai adalah sekarang.",
    "Jadilah perubahan yang ingin kamu lihat di dunia.",
    "Semua hal besar dimulai dari pikiran yang kecil."
]
